<?php
return [
    'confirmation' => 'رائع تم شراء البطاقة بنجاح شكراً لاستخدامكم بطاقة Asus',
    'confirmation_2' => 'يرجى الانتظار قليلاً، الطلب قيد المعالجة',

    'purchase_done' => 'رائع !! تم شراء البطاقة بنجاح
رقم الطلب : :order_id
شكرًا لاستخدامكُم بطاقة Asus ⭐',

    'order_product_in_progress' => 'ممتاز !! تم استلام طلبكُم
يُرجى الانتظار قليلًا ..
رقم الطلب : :order_id
حالة الطلب : قيد الانتظار
الطلب قيد المعالجة 🙏🏻',

    'order_product_delivered' => 'هنيئًا !! تم شحن البطاقة بنجاح
رقم الطلب : :order_id
شكرًا لتسوقكُم عبر بطاقة Asus ⭐',

    'order_product_serial' => 'اسم المنتج : :product_name
كود الشحن :
:scratching_codes',

    'login_code' => 'هو رمز التحقق الخاص بك في Asus Cards. لا تشاركه مع أي أحد.'
];
